Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_saamen_kielten_etaopetushankkeelle_koordinaattoria.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät hakee saamen kielten etäopetushankkeelle koordinaattoria
smn: Sämitigge ocá sämikielâi káidusmáttáátâshaahân koordinaattor

source: Työ alkaa 1.1.2019 ja kestää 31.12.2020 saakka.
smn: Pargo álgá 1.1.2019 já pištá 31.12.2020 räi.

source: Tehtävä on osa-aikainen (50 %).
smn: Pargo lii uásiáigásâš (50%).

source: Hankekoordinaattori vastaa yhteyksistä eri puolella Suomea sijaitseviin kouluihin, koulutuksen järjestäjiin ja oppilaiden huoltajiin, kokoaa saamen kielten opetusryhmät ja toimii läheisessä yhteistyössä Utsjoen kunnassa työskentelevän projektipäällikön sekä hankkeen verkkopalveluiden tuottajan kanssa.
smn: Proojeektkoordinaattor västid ohtâvuođâin Suomâ škovláid, škovlim uárnejeijeid já vanhimáid. Koordinaattor čuákkee sämikielâi máttááttâsjuávhuid já tuáimá aldasâš ohtsâšpargoost Ucjuuvâ kieldâst tuáimee proojeekthovdáin já proojeekt viermipalvâlusâi pyevtitteijein.

source: Hankekoordinaattorin työhön kuuluu myös tiedotus- ja raportointitehtäviä.
smn: Proojeektkoordinaattor paargon kuleh meid tieđettem já raportistem.

source: Hanke järjestää etäyhteyksiä hyödyntävää perusopetusta ja lukiokoulutusta täydentävää saamen kielten (inarin-, koltan- ja pohjoissaame) opetusta saamelaisten kotiseutualueen kuntien ulkopuolella sijaitseviin kouluihin.
smn: Proojeekt uárnee káidusmáttááttâs, mii lii vuáđumáttááttâs já luvâttâhškovlim tievâsmittee sämikielâi (aanaar-, nuorttâ- já tavesämikielâ) máttááttâs, sämmilij päikkikuávlu ulguubelkieldâi škovláid.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
smn: Proojeekt ruttâd máttááttâs- já kulttuurministeriö.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaisyhteisön tuntemus ja kyky itsenäiseen työskentelyyn.
smn: Pargo miänástuvvee tipšom išedeh sämisiärvus tubdâm já máttu porgâđ jiešráđálávt.

source: Kelpoisuusvatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Tohálâšvuotâvátámâššân lii pargo vaattâm hiäivulâš škovlim já sämikielâ táiđu (asâttâs 95).

source: Hankkeesta vastaa koulutus- ja oppimateriaalitoimisto ja esimiehenä toimii koulutussihteeri.
smn: Projektist västid škovlim- já oppâmaterialtoimâttâh já hovdân tuáimá škovlimčällee.

source: Hankekoordinaattorin palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka 2 491,54 €, 50 %).
smn: Proojeektkoordinaattor pälkki miärášuvá Sämitige pälkkivuáháduv vátámâštääsi IV/IV mield (vuáđupälkki 2491,54 €, 50 %).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksoo 24 % sämikuávlu lase já pargohárjánemlase.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työn hoitaminen osittain etätyönä on sopimuksen mukaan mahdollista.
smn: Koordinaattor toimâsaje lii sämikulttuurkuávdáš Sajosist já pargoi porgâm uásild káiduspargon lii sopâmuš mield máhđulâš.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 5.12.2018 mennessä osoitteeseen Sajos, 99870 Inari.
smn: Rijjâhámásâš pargoucâmuš lahtosijguin kalga toimâttiđ Sämitige čäällimkoodán 5.12.2018 räi čujottâsân Sajos, 99870 Aanaar.

source: Lisätietoja antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi / puh. 010 839 3112.
smn: Lasetiäđuid addel škovlimčällee Ulla Aikio-Puoskari, ulla.aikio-puoskari@samediggi.fi / puh 010 839 3112.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi .

source: Inarissa 21.11.2018 Saamelaiskäräjät
smn: Anarist 21.11.2018 Sämitigge
